<div class="long_space"></div>

<?php include('menu.php'); ?>

    <div class="main-block">

    	<div class="one-whole">
		
		
			<div class="box">
                <div class="col-lg-12">

                    <h3>Объявления</h3> 

                </div>
            </div>


	        <div class="my-box">
			          
				<div class="long_space"></div>
				
				<h2>Объявления о проведении закупа:</h2>

				
				<div class="small_space"></div>				
				

				<a class="my-link" href="/uploads/docs/ad3.pdf" title="" alt="">Объявление №3 от 14.02.2017</a>
				<a class="my-link" href="/uploads/docs/ad4.pdf" title="" alt="">Объявление №4 от 15.02. 2017</a>
				<a class="my-link" href="/uploads/docs/ad5.pdf" title="" alt="">Объявление №5 от 21.02.2017</a>
				<a class="my-link" href="/uploads/docs/ad6.pdf" title="" alt="">Объявление №6 от 22.02.2017</a>
				<a class="my-link" href="/uploads/docs/ad7.pdf" title="" alt="">Объявление №7 от 22.02.2017</a>
				<a class="my-link" href="/uploads/docs/ad8.pdf" title="" alt="">Объявление №8 от 22.02.2017</a>
				<a class="my-link" href="/uploads/docs/ad9.pdf" title="" alt="">Объявление №9 от 03.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad10.pdf" title="" alt="">Объявление №10 от 07.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad11.pdf" title="" alt="">Объявление №11 от 10.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad12.pdf" title="" alt="">Объявление №12 от 13.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad13.pdf" title="" alt="">Объявление №13 от 13.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad14.pdf" title="" alt="">Объявление №14 от 18.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad15.pdf" title="" alt="">Объявление №15 от 18.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad16.pdf" title="" alt="">Объявление №16 от 28.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad17.pdf" title="" alt="">Объявление №17 от 30.03.2017</a>
				<a class="my-link" href="/uploads/docs/ad18.pdf" title="" alt="">Объявление №18 от 30.03.2017</a>					  
				<a class="my-link" href="/uploads/docs/ad19.pdf" title="" alt="">Объявление №19 от 14.04.2017</a>
				<a class="my-link" href="/uploads/docs/ad20.pdf" title="" alt="">Объявление №20 от 26.04.2017</a>		
				<a class="my-link" href="/uploads/docs/ad21.pdf" title="" alt="">Объявление №21 от 04.05.2017</a>	
				<a class="my-link" href="/uploads/docs/ad22.pdf" title="" alt="">Объявление №22 от 31.05.2017.</a>	
				<a class="my-link" href="/uploads/docs/ad23.pdf" title="" alt="">Объявления №23 от 31.05.2017</a>	
				<a class="my-link" href="/uploads/docs/ad24.pdf" title="" alt="">Объявление №24 от 31.05.2017</a>	
				<a class="my-link" href="/uploads/docs/ad25.pdf" title="" alt="">Объявление №25 от 02.06.2017</a>	
				<a class="my-link" href="/uploads/docs/ad26.pdf" title="" alt="">Объявление №26 от 02.06.2017</a>	
				<a class="my-link" href="/uploads/docs/ad27.pdf" title="" alt="">Объявление №27 от 12.06.2017</a>	
				<a class="my-link" href="/uploads/docs/ad28.pdf" title="" alt="">Объявление №28 от 19.06.2017</a>	
				<a class="my-link" href="/uploads/docs/ad29.pdf" title="" alt="">Объявление №29 от 12.07.2017</a>	
				<a class="my-link" href="/uploads/docs/ad30.pdf" title="" alt="">Объявление №30 от 14.09.2017</a>	
				<a class="my-link" href="/uploads/docs/ad31.pdf" title="" alt="">Объявление на тендер от 05.10.2017</a>
				<a class="my-link" href="/uploads/docs/ad32.pdf" title="" alt="">Объявление от 27.10.2017</a>
				<a class="my-link" href="/uploads/docs/ad33.pdf" title="" alt="">Объявление от 02.11.2017</a>
				<a class="my-link" href="/uploads/docs/ad34.pdf" title="" alt="">Объявление от 03.11.2017</a>
				<a class="my-link" href="/uploads/docs/ad35.pdf" title="" alt="">Объявление от 22.11.2017</a>
				<a class="my-link" href="/uploads/docs/ad36.pdf" title="" alt="">Объявление от 24.11.2017</a>
				<a class="my-link" href="/uploads/docs/ad37.pdf" title="" alt="">Объявление ЗЦП №1 от 10.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad38.pdf" title="" alt="">Объявление ТЕНДЕР №1 от 10.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad39.pdf" title="" alt="">Объявление ЗЦП №2 от 12.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad40.pdf" title="" alt="">Объявление ТЕНДЕР №2 от 12.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad41.pdf" title="" alt="">Объявление ЗЦП №4 от 12.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad42.pdf" title="" alt="">Объявление ТЕНДЕР №3 от 12.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad43.pdf" title="" alt="">Объявление ЗЦП №4 от 19.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad44.pdf" title="" alt="">Объявление ТЕНДЕР №4 от 19.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad45.pdf" title="" alt="">Объявление ЗЦП №5 от 22.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad46.pdf" title="" alt="">Объявление №5 - тендер от 23.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad47.pdf" title="" alt="">Объявление ЗЦП №6 от 22.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad48.pdf" title="" alt="">Объявление №6 - тендер от 23.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad49.pdf" title="" alt="">Объявление ЗЦП №7 от 24.01.2018</a>
				<a class="my-link" href="/uploads/docs/ad50.pdf" title="" alt="">Объявление ЗЦП №8 от 26.01.2018</a>
				
				<div class="small_space"></div>	
				
				<strong>Объявление о проведении закупа способом запроса ценовых предложений лекарственных средств, профилактических (иммунобиологических, 
				диагностических, дезинфицирующих) препаратов, изделий медицинского назначения, по оказанию гарантированного объема бесплатной медицинской 
				помощи и медицинской помощи в системе обязательного социального медицинского страхования в ГКП на ПХВ «Центральная Городская клиническая 
				больница» Управления Здравоохранения г.Алматы</strong><br>

				ГКП на ПХВ «Центральная городская клиническая больница» Управления Здравоохранения г.Алматы, 050040, г. Алматы, ул. Жандосова,6, 
				(электронный адрес: cgkb@mail.ru), объявляет о проведении закупа способом запроса ценовых предложений лекарственных средств, профилактических 
				(иммунобиологических, диагностических, дезинфицирующих) препаратов, изделий медицинского назначения, по оказанию гарантированного объема 
				бесплатной медицинской помощи и медицинской помощи»,по следующим позициям:<br><br>
				
				
				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>
						<td>1</td>
						<td>Гематологический разбавитель</td>
						<td>Гематологический разбавитель 20л (примерно 900 определений)</td>
						<td>Шт</td>
						<td>28</td>
						<td>33600</td>
						<td>940800</td>
					</tr>
					
					<tr>
						<td>2</td>
						<td>Гематологический лизирующий</td>
						<td>Гематологический лизирующий реагент 5л (примерно 1100 определений)</td>
						<td>Шт</td>
						<td>28</td>
						<td>60480</td>
						<td>1693440</td>
					</tr>
					
					<tr>
						<td>3
						<td>Реагенты Boule (контрольные образцы крови, калибратор, комплект для очистки)</td>
						<td>Контрольная кровь Boule Con Diff Tri-level 3*4,5 мл</td>
						<td>Набор</td>
						<td>15</td>
						<td>51900</td>
						<td>778500</td>
					</tr>
					
					<tr>
						<td>4
						<td>Реагенты Boule (контрольные образцы крови, калибратор, комплект для очистки)</td>
						<td>Комплект для очистки 3*450мл</td>
						<td>Набор</td>
						<td>1</td>
						<td>81600</td>
						<td>81 600</td>
					</tr>
					
					<tr>
						<td>5</td>
						<td>Microvette-система для взятия капиллярной крови различных размеров с наполнителем и без%: Microvette EDTA объемом 500 мкл</td>
						<td>С цилиндрической внутренней пробиркой, Гематология Калий-ЭДТА</td>
						<td>Шт</td>
						<td>1000</td>
						<td>133</td>
						<td>133000</td>
					</tr>
					
					<tr>
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">3 627 340</th>
					</tr>
				</table>
				
				<div class="small_space"></div>		
				
				Выделенная сумма 3 627 340 (три миллиона шестьсот двадцать семь тысяч триста сорок) тенге.

				<div class="small_space"></div>		
				
				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>
						<td>1</td>
						<td>Изотонический разбавитель</td>
						<td>1. Объём канистры 10 литров (Из полупрозрачного материала для возможности визуального контроля уровня реагентов) 
						2. Концентрация активных компонентов: Натрий хлорид < 1,0% Буфер < 0,6% Консервант < 0,4% Не содержит азида натрия</td>
						<td>канистра</td>
						<td>45</td>
						<td>11204,23</td>
						<td>504 190,35</td>
					</tr>

					<tr>
						<td>2</td>
						<td>Лизирующий раствор</td>
						<td>1. Объём флакона 1 л (Из полупрозрачного материала с градуировкой для возможности визуального контроля уровня реагентов) 
						2. Концентрация активных компонентов: Четвертичная аммониевая соль < 5,0% Не содержит цианид.</td>
						<td>флакон</td>
						<td>15</td>
						<td>22337,23</td>
						<td>335 058,45</td>
					</tr>

					<tr>
						<td>3</td>
						<td>Промывающий раствор</td>
						<td>1. Объём флакона 1 л (Из полупрозрачного материала с градуировкой для возможности визуального контроля уровня реагентов) 
						2. Концентрация активных компонентов: Натрий хлорид < 1,0% Буфер < 5 % Детергент < 0,5% Протеолитический фермент < 1,0% 
						Консервант < 0,4% Краситель < 0,001%</td>
						<td>флакон</td>
						<td>37</td>
						<td>7232,07</td>
						<td>267 586,59</td>
					</tr>

					<tr>
						<td>4</td>
						<td>Очищающий раствор</td>
						<td>1. Обьемом 0,25 л. (из полупрозрачного материала для возможности визуального контроля уровня реагентов). 
						2. Концентрация активных компонентов: Натрий гипохлорит < 5%</td>
						<td>флакон</td>
						<td>3</td>
						<td>7374,52</td>
						<td>22 123,56</td>
					</tr>

					<tr>
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">1 128 958 ,95</th>
					</tr>
				</table>
				
				<div class="small_space"></div>		
								
				Выделенная сумма: 1 128 958,95 (один миллион сто двадцать восемь тысяч девятьсот пятьдесят восемь) тенге девяносто пять тиын.	
	
				<div class="small_space"></div>		
								
				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Тест-полоски LabStrip U11+ (150шт/уп)</td>
						<td>Тест-полоски LabStrip U11+ (150шт/уп)</td>
						<td>упак</td>
						<td>40</td>
						<td>13 000</td>
						<td>520000</td>
					</tr>
					
					<tr>
						<td>2</td>
						<td>Пробирки многоразовые (100шт/уп)</td>
						<td>Пробирки многоразовые (100шт/уп)</td>
						<td>упак</td>
						<td>4</td>
						<td>18 200</td>
						<td>72800</td>
					</tr>
					
					<tr>
						<td>3</td>
						<td>Кюветы (600шт/уп)</td>
						<td>Кюветы (600шт/уп)</td>
						<td>упак</td>
						<td>2</td>
						<td>118 700</td>
						<td>237400</td>
					</tr>
					
					<tr>
						<td>4</td>
						<td>Ликвичек Контроль «Общий анализ мочи», двухуровневый (6 флаконов для каждого уровня)12х12 мл (набор на 6 месяцев)</td>
						<td>Ликвичек Контроль «Общий анализ мочи», двухуровневый (6 флаконов для каждого уровня)12х12 мл (набор на 6 месяцев)</td>
						<td>набор</td>
						<td>1</td>
						<td>174 000</td>
						<td>174 000</td>
					</tr>

					<tr>
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">1 004 200</th>
					</tr>
				</table>							

				<div class="small_space"></div>					
				
				Выделенная сумма: 1 004 200 (один миллион четыре тысячи двести) тенге.
				
				<div class="small_space"></div>	
				
				
				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Антиген кардиолипиновый для РМП, 15 мл., 500 опр.,</td>
						<td>Антиген кардиолипиновый для РМП, 15 мл., 500 опр.,</td>
						<td>набор</td>
						<td>50</td>
						<td>27000</td>
						<td>1350000</td>
					</tr>
					
					<tr>					
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">1 350 000</th>
					</tr>
				</table>								

				<div class="small_space"></div>	
				
				Выделенная сумма: 1 350 000 (один миллион триста пятьдесят тысяч) тенге.
				
				<div class="small_space"></div>			


				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Aution Sticks 10EA – Тест-полоски Аутион Стикс-10ЕА100 полосок/уп</td>
						<td>Aution Sticks 10EA – Тест-полоски Аутион Стикс-10ЕА100 полосок/уп</td>
						<td>упак</td>
						<td>350</td>
						<td>10 500</td>
						<td>3 675 000</td>
					</tr>
					
					<tr>
						<td>2</td>
						<td>Aution Sticks 10РA – Тест-полоски Аутион Стикс-10РА 100 полосок/уп</td>
						<td>Aution Sticks 10РA – Тест-полоски Аутион Стикс-10РА 100 полосок/уп</td>
						<td>упак</td>
						<td>350</td>
						<td>10 500</td>
						<td>3 675 000</td>
					</tr>
					
					<tr>
						<td>3</td>
						<td>AUTION CHECK I, Контроль "Количественный анализ мочи", (Норма) 10 мл*5 фл/упак</td>
						<td>AUTION CHECK I, Контроль "Количественный анализ мочи", (Норма) 10 мл*5 фл/упак</td>
						<td>набор</td>
						<td>10</td>
						<td>34 050</td>
						<td>34 0500</td>
					</tr>
					
					<tr>
						<td>4</td>
						<td>AUTION CHECK II, Контроль "Количественный анализ мочи" (Патология) 10 мл*5 фл/упак</td>
						<td>AUTION CHECK II, Контроль "Количественный анализ мочи" (Патология) 10 мл*5 фл/упак</td>
						<td>набор</td>
						<td>10</td>
						<td>34 050</td>
						<td>34 0500</td>
					</tr>
					
					<tr>
						<td>5</td>
						<td>Лента чековая Ч/Л 57*30</td>
						<td>Лента чековая Ч/Л 57*30</td>
						<td>рул</td>
						<td>1200</td>
						<td>200</td>
						<td>240 000</td>
					</tr>
					
					<tr>
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">8 271 000</th>
					</tr>
				</table>								


				<div class="small_space"></div>			
				
				Выделенная сумма 8 271 000 (восемь миллионов двести семьдесят одна тысяча) тенге.				

				<div class="small_space"></div>	

				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование лекарственных средств и изделии медицинского назначения</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Лигирующие клипсы</td>
						<td>Лигирующие титановые клипсы, размер средне-большие. Материал – титан. Форма сечения клипсы - волнообразная, в форме сердца, 
						обеспечивающая дополнительную надежность крепления клипсы на сосуде. Тип поперечного профиля - с поперечными каналами, сохраняющими 
						микроциркуляцию сосудистой стенки. Способ крепления вкартридже - при помощи микровыступов в верхней части картриджа. Форма внутренней 
						поверхности- с углублением по всей длине, придающим устойчивость и противостояние соскальзыванию. Форма концов аппликатора – прямоугольная. 
						Очистка и промывка клипатора – при помощи широкого раскрытия губок. Строгое сохранение размеров, допусков и свободного хода губок клипатора. 
						Ширина клипсы 6,2 мм, высота 8,2 мм, длина в закрытом состоянии 8,9 мм. Цветовая маркировка картриджа и клип-аппликатора - зеленая. 
						Количество клипс в картридже – 6 штук. Количество картриджей в упаковке – 20.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>90720</td>
						<td>907 200</td>
					</tr>
					
					<tr>
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">907 200</th>
					</tr>
				</table>												
	
				<div class="small_space"></div>	
				
				Выделенная сумма 907 200 (девятьсот семь тысяч двести) тенге.<br><br>

				ВНИМАНИЕ!!! Реагенты должны соответствовать с техническими и специфическими характеристиками анализаторов.<br><br>

				Условия поставки: г. Алматы, ул. Жандосова,6, оплата после поставки товара, способ поставки DDP.<br><br>

				Срок поставки: с февраля 2017 по декабрь 2017 года по заявке Заказчика в течение 3-х рабочих дней.<br><br>

				Место представления (приема) документов и окончательный срок подачи ценовых предложений: г. Алматы, ул. Жандосова,6 3 этаж 
				(отдел государственных закупок) с 09.02.2017 года с 10.00 часов по 13.02.2017 года до 10.00 часов.<br><br>

				<strong>Дата, время и место вскрытия конвертов с ценовыми предложениями г. Алматы, ул. Жандосова,6 малый конференц зал 13.02.2017 время 14.00 час</strong><br>

				Дополнительную информацию и справку можно получить по телефону: +7 (7272) 74-66-17<br><br>

				Уполномоченный представитель организатора государственных закупок – начальник отдела государственных закупок ГКП на ПХВ «Центральная 
				городская клиническая больница» Управления Здравоохранения г.Алматы, Рахымбердиева С.К. контактный телефон +7 (7272) 74-66-17, адрес 
				электронной почты cgkb@mail.ru и zakup1010@ mail.ru<br><br>

				Начальник отдела государственных закупок Рахымбердиева С.К.<br><br><br>	
	
	
				Объявление о проведении закупа способом запроса ценовых предложений лекарственных средств, профилактических (иммунобиологических, диагностических, 
				дезинфицирующих) препаратов, изделий медицинского назначения, по оказанию гарантированного объема бесплатной медицинской помощи и медицинской помощи в 
				системе обязательного социального медицинского страхования в ГКП на ПХВ «Центральная Городская клиническая больница» Управления Здравоохранения г.Алматы<br><br>	

				ГКП на ПХВ «Центральная городская клиническая больница» Управления Здравоохранения г.Алматы, 050040, г. Алматы, ул. Жандосова,6, (электронный адрес: cgkb@mail.ru), 
				объявляет о проведении закупа способом запроса ценовых предложений лекарственных средств, профилактических (иммунобиологических, диагностических, дезинфицирующих) 
				препаратов, изделий медицинского назначения, по оказанию гарантированного объема бесплатной медицинской помощи и медицинской помощи»,по следующим позициям:<br><br>	
	
					




				<div class="small_space"></div>			


				<table border="1">
					<tr>
						<th>#</th>
						<th>Наименование</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Набор Аланинаминотрансфераза (4х35+2х18)</td>
						<td>Набор для определения Аланинаминотрансферазы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, 
						R2-2x18ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>168</td>
						<td>12400</td>
						<td>2083200</td>
					</tr>
					
					<tr>					
						<td>2</td>
						<td>Набор Альбумина (4х40 мл)</td>
						<td>Набор для определения Альбумина в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>5</td>
						<td>7500</td>
						<td>37500</td>
					</tr>
					
					<tr>					
						<td>3</td>
						<td>Набор Альфа –Амилаза (1х38+1х10)</td>
						<td>Набор для определения альфа-амилазы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-1x38ml, R2-1х10 в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>19000</td>
						<td>190000</td>
					</tr>
					
					<tr>					
						<td>4</td>
						<td>Набор Аспартатаминотрансфераза (4х35+2х18)</td>
						<td>Набор для определения Аспартатаминотрансферазы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml,
						R2-2x18ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>168</td>
						<td>12400</td>
						<td>2083200</td>
					</tr>
					
					<tr>					
						<td>5</td>
						<td>Набор Гаммаглутаминтранс фераза (4х35+2х18)</td>
						<td>Набор для определения Гаммаглутамилтрансферазы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, 
						R2-2x18ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>5</td>
						<td>18300</td>
						<td>91500</td>
					</tr>
					
					<tr>					
						<td>6</td>
						<td>Набор Глюкоза (4х40+2х20)</td>
						<td>Набор для определения Глюкозы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml, R2-2x20ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>180</td>
						<td>10300</td>
						<td>1854000</td>
					</tr>
					
					<tr>					
						<td>7</td>
						<td>Набор Железо (R1 2х40мл) (R2 1х16мл)</td>
						<td>Набор для определения Железа в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-2x40ml, R2-1x16ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>40</td>
						<td>25100</td>
						<td>1004000</td>
					</tr>
					
					<tr>					
						<td>8</td>
						<td>Набор Креатинин (3х35+3х35)
						<td>Набор для определения Креатинина в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-3x35ml, R2-3x35ml в оригинальных флаконах.
						<td>упаковка
						<td>172
						<td>9700
						<td>1668400</td>
					</tr>
					
					<tr>					
						<td>9</td>
						<td>Набор Лактатдегидрогеназа (4х35+2х18)</td>
						<td>Набор для определения Лактатдегидрогеназы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, R2-2x18ml в 
						оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>5</td>
						<td>21800</td>
						<td>109000</td>
					</tr>
					
					<tr>					
						<td>10</td>
						<td>Набор Мочевая кислота (4х40+2х20)</td>
						<td>Набор для определения Мочевой кислоты в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml, R2-2x20ml 
						в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>15900</td>
						<td>159000</td>
					</tr>
					
					<tr>					
						<td>11</td>
						<td>Набор Мочевина (4х35+2х18)</td>
						<td>Набор для определения Мочевины в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, R2-2x18ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>246</td>
						<td>10800</td>
						<td>2656800</td>
					</tr>
					
					<tr>					
						<td>12</td>
						<td>Набор Общий Белок (4х40мл)</td>
						<td>Набор для определения Общего белка в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>138</td>
						<td>7100</td>
						<td>979800</td>
					</tr>
					
					<tr>					
						<td>13</td>
						<td>Набор Билирубин общий (4х35+2х18)</td>
						<td>Набор для определения Общего билирубина в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, R2-2x18ml в
						оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>252</td>
						<td>18500</td>
						<td>4662000</td>
					</tr>
					
					<tr>					
						<td>14</td>
						<td>Набор Билирубин прямой (4х35+2х18)</td>
						<td>Набор для определения Прямого билирубина в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, R2-2x18ml в 
						оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>18500</td>
						<td>185000</td>
					</tr>
					
					<tr>					
						<td>15</td>
						<td>Набор Общий Холестерин (4х40мл)</td>
						<td>Набор для определения Общего холестерина в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>104</td>
						<td>14300</td>
						<td>1487200</td>
					</tr>
					
					<tr>					
						<td>16</td>
						<td>Набор Триглицериды (4х40мл)</td>
						<td>Набор для определения Триглицеридов в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x40ml в оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>28600</td>
						<td>286000</td>
					</tr>
					
					<tr>					
						<td>17</td>
						<td>Набор Щелочная Фосфатаза (4х35+2х18)</td>
						<td>Набор для определения Щелочной фосфотазы в сыворотке крови на биохимических анализаторах Mindray BS-120, BS-200. R1-4x35ml, R2-2x18ml в 
						оригинальных флаконах.</td>
						<td>упаковка</td>
						<td>20</td>
						<td>9400</td>
						<td>188000</td>
					</tr>
					
					<tr>					
						<td>18</td>
						<td>Мультикалибратор 10×3 mL</td>
						<td>Лиофилизат для приготовления 3 мл калибровочной сыворотки с известным содержанием ALB, ALP, ALT, AMY, AST, DBVOX, TB-VOX, Ca, TC, CK, Crea-Jaff, 
						Crea-S, GLU-O,GGT, LDH-L, Mg, P, TP, TG, Urea, UA, CHE. 10 флаконов.</td>
						<td>упаковка</td>
						<td>2</td>
						<td>83000</td>
						<td>166000</td>
					</tr>
					
					<tr>					
						<td>19</td>
						<td>Контрольная сыворотка норма (N) 10×5 mL</td>
						<td>Лиофилизат для приготовления 5 мл контрольной сыворотки с известным нормальным содержанием ALB, ALP, ALT, AMY, AST, DBVOX, TB-VOX, Ca, TC, CK, 
						Crea-Jaff, Crea-S, GLU-O,GGT, LDH-L, Mg, P, TP, TG, Urea, UA, CHE, K, Na. 10 флаконов.</td>
						<td>упаковка</td>
						<td>4</td>
						<td>83000</td>
						<td>332000</td>
					</tr>
					
					<tr>					
						<td>20</td>
						<td>Контрольная сыворотка патология (Р) 10×5 mL</td>
						<td>Лиофилизат для приготовления 5 мл контрольной сыворотки с известным патологическим содержанием ALB, ALP, ALT, AMY, AST, DBVOX, TB-VOX, Ca, TC, 
						CK, Crea-Jaff, Crea-S, GLU-O,GGT, LDH-L, Mg, P, TP, TG, Urea, UA, CHE, K, Na. 10 флаконов.</td>
						<td>упаковка</td>
						<td>4</td>
						<td>83000</td>
						<td>332000</td>
					</tr>
					
					<tr>					
						<td>21</td>
						<td>Кювета для BS-200 1000 шт</td>
						<td>Одноразовые пластиковые кюветы для использования в биохимическом анализаторе Mindray BS-200. 10 сигментов. В упаковке 1000шт.</td>
						<td>упаковка</td>
						<td>10</td>
						<td>250000</td>
						<td>2500000</td>
					</tr>
					
					<tr>					
						<td>22</td>
						<td>Кювета для BS-120 1000 шт</td>
						<td>Одноразовые пластиковые кюветы для использования в биохимическом анализаторе Mindray BS-120. 5 сигментов. В упаковке 1000шт.</td>
						<td>упаковка</td>
						<td>8</td>
						<td>200000</td>
						<td>1600000</td>
					</tr>
					
					<tr>					
						<td>23</td>
						<td>Дилюент M-30D Diluent 20L</td>
						<td>Реагент Изотонический разбавитель для гематологических анализаторов ВС-3000Plus, ВС-3200, ВС-3600. Канистры по 20 литров. 
						Содержит оригинальный штирх код.</td>
						<td>упаковка</td>
						<td>40</td>
						<td>23900</td>
						<td>956000</td>
					</tr>
					
					<tr>					
						<td>24</td>
						<td>Лизирующий раствор M-30CFL Lyse 500ml</td>
						<td>Реагент Лизирующий растовр для гематологических анализаторов ВС-3000Plus, ВС-3200, ВС-3600. Флаконы по 500 мл. Содержит оригинальный штирх код.</td>
						<td>упаковка</td>
						<td>20</td>
						<td>23900</td>
						<td>478000</td>
					</tr>
					
					<tr>					
						<td>25</td>
						<td>Моющий раствор M-30R Rinse 20L</td>
						<td>Реагент Моющий раствор для гематологических анализаторов ВС-3000Plus, ВС-3200, ВС-3600. Канистры по 20 литров. Содержит оригинальный штирх код.</td>
						<td>упаковка</td>
						<td>11</td>
						<td>28400</td>
						<td>312400</td>
					</tr>
					
					<tr>					
						<td>26</td>
						<td>Очиститель M-30P Probe cleanser 17mlx12</td>
						<td>Реагент зондовый очиститель для гематологических анализаторов ВС-3000Plus, ВС-3200, ВС-3600. В упаковке 12 флаконов по 17 мл.</td>
						<td>упаковка</td>
						<td>3</td>
						<td>20100</td>
						<td>60300</td>
					</tr>
					
					<tr>					
						<td>27</td>
						<td>Кровь контрольная B30, 3*3,0 ml (L, N, H)</td>
						<td>Контрольная кровь с известным содержанием форменых элементов и гемоглобина для контроля качества гематологических анализаторов ВС-3000Plus, ВС-3200, 
						ВС-3600.В упаковке 1 флакон 3 мл с низким содержанием, 1 флакон 3 мл. с нормальным содержанием, 1 флакон 3 мл. с высоким содержанием.</td>
						<td>упаковка</td>
						<td>6</td>
						<td>114000</td>
						<td>684000</td>
					</tr>
					
					<tr>					
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">27145300</th>
					</tr>
				</table>								


				<div class="small_space"></div>			
				
				Выделенная сумма 27 145 300 (двадцать пять миллионов сто сорок пять тысяч триста) тенге.

				<div class="small_space"></div>	



				<table border="1">
					<tr>
						<th>№</th>
						<th>Наименование</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>CELLPACK 20 л CELLPACK 20 l (SYSMEX Europe GmbH , Germany, ГЕРМАНИЯ )</td>
						<td>CELLPACK 20 л CELLPACK 20 l (SYSMEX Europe GmbH , Germany, ГЕРМАНИЯ )</td>
						<td>упаковка</td>
						<td>25</td>
						<td>27500</td>
						<td>687500</td>
					</tr>
					
					<tr>					
						<td>2</td>
						<td>Cellclean (CL-50), 50 мл +1 +30 C Cellclean, 50 ml (Sysmex Europe GMBH, ГЕРМАНИЯ )</td>
						<td>Cellclean (CL-50), 50 мл +1 +30 C Cellclean, 50 ml (Sysmex Europe GMBH, ГЕРМАНИЯ )</td>
						<td>упаковка</td>
						<td>15</td>
						<td>26000</td>
						<td>390000</td>
					</tr>
					
					<tr>					
						<td>3</td>
						<td>Stromatolyser-WH 3 х 500 мл +2 +35 C Stromatolyser-WH, 500 ml x 3 (Sysmex Europe GMBH, ГЕРМАНИЯ )</td>
						<td>Stromatolyser-WH 3 х 500 мл +2 +35 C Stromatolyser-WH, 500 ml x 3 (Sysmex Europe GMBH, ГЕРМАНИЯ )</td>
						<td>упаковка</td>
						<td>15</td>
						<td>78500</td>
						<td>1177500</td>
					</tr>
					
					<tr>					
						<td>4</td>
						<td>EIGHTCHECK-3WPL 1.5 мл +2 +8С EIGHTCHECK-L (Sysmex Corporation, США )</td>
						<td>EIGHTCHECK-3WPL 1.5 мл +2 +8С EIGHTCHECK-L (Sysmex Corporation, США )</td>
						<td>флакон</td>
						<td>5</td>
						<td>8500</td>
						<td>42500</td>
					</tr>
					
					<tr>					
						<td>5</td>
						<td>EIGHTCHECK-3WPN 1.5 мл +2 +8 С EIGHTCHECK-3WP-N; 1.5 ML x 1 vial (Sysmex Corporation, США )</td>
						<td>EIGHTCHECK-3WPN 1.5 мл +2 +8 С EIGHTCHECK-3WP-N; 1.5 ML x 1 vial (Sysmex Corporation, США )</td>
						<td>флакон</td>
						<td>5</td>
						<td>8500</td>
						<td>42500</td>
					</tr>
					
					<tr>					
						<td>6</td>
						<td>EIGHTCHECK-3WPH 1.5 мл +2 +8 C EIGHTCHECK-H (Sysmex Corporation, США )</td>
						<td>EIGHTCHECK-3WPH 1.5 мл +2 +8 C EIGHTCHECK-H (Sysmex Corporation, США )</td>
						<td>флакон</td>
						<td>5</td>
						<td>8500</td>
						<td>42500</td>
					</tr>
					
					<tr>					
						<td>7</td>
						<td>Термолента 57мм x 30м(А) (ALMA CASH ТД,, КАЗАХСТАН )</td>
						<td>Термолента 57мм x 30м(А) (ALMA CASH ТД,, КАЗАХСТАН )</td>
						<td>шт</td>
						<td>200</td>
						<td>500</td>
						<td>100000</td>
					</tr>
					
					<tr>					
						<td>8</td>
						<td>Альфа-Амилаза панкреатическая, alpha-AMYLASE PANCREATIC BSA из комплекта Анализатор биохимический автоматический А15 произвольного доступа 
t +2 +8 Сalpha-AMYLASE PANCREATIC t +2 +8 С (BIOSYSTEMS, SPAIN, ИСПАНИЯ )</td>
						<td>Альфа-Амилаза панкреатическая, alpha-AMYLASE PANCREATIC BSA из комплекта Анализатор биохимический автоматический А15 произвольного доступа 
t +2 +8 С alpha-AMYLASE PANCREATIC t +2 +8 С (BIOSYSTEMS, SPAIN, ИСПАНИЯ )</td>
						<td>шт</td>
						<td>5</td>
						<td>34000</td>
						<td>170000</td>
					</tr>
					
					<tr>					
						<td>9</td>
						<td>АЛАНИНАМИНОТРАНСФЕРАЗА из комплекта Анализатор биохимический -турбидиметрический ВА400 5x50мл, t +2 +8 
С Alanine Aminotransferase (ALT/GPT) 5x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>АЛАНИНАМИНОТРАНСФЕРАЗА из комплекта Анализатор биохимический -турбидиметрический ВА400 5x50мл, t +2 +8 
С Alanine Aminotransferase (ALT/GPT) 5x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>40</td>
						<td>13500</td>
						<td>540000</td>
					</tr>
					
					<tr>					
						<td>10</td>
						<td>ЩЕЛОЧНАЯ ФОСФАТАЗА ДЭА из комплекта Анализатор биохимический-турбидиметрический ВА400, 5 x20 мл t +2 +8 С Alkaline 
						Phospotase (ALP)-DEA BSA 5 x20 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>ЩЕЛОЧНАЯ ФОСФАТАЗА ДЭА из комплекта Анализатор биохимический-турбидиметрический ВА400, 5 x20 мл t +2 +8 С Alkaline 
						Phospotase (ALP)-DEA BSA 5 x20 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>5</td>
						<td>7000</td>
						<td>35000</td>
					</tr>
					
					<tr>					
						<td>11</td>
						<td>АСПАРТАТАМИНОТРАСФЕРАЗА из комплекта Анализатор биохимический-турбидиметрический ВА400 5x50мл, t +2 +8 С Aspartate Aminotransferase (AST/GOT) 
						5x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>АСПАРТАТАМИНОТРАСФЕРАЗА из комплекта Анализатор биохимический-турбидиметрический ВА400 5x50мл, t +2 +8 С Aspartate Aminotransferase (AST/GOT) 
						5x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>30</td>
						<td>13500</td>
						<td>405000</td>
					</tr>
					
					<tr>					
						<td>12</td>
						<td>Билирубин (прямой) из комплекта Анализатор биохимический -турбидиметрический ВА400 5 x 50 мл +15 +30 С Direct Bilirubin 5 x 50 ml 
						(BioSystems S.A., ИСПАНИЯ )</td>
						<td>Билирубин (прямой) из комплекта Анализатор биохимический -турбидиметрический ВА400 5 x 50 мл +15 +30 С Direct Bilirubin 5 x 50 ml 
						(BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>10</td>
						<td>4500</td>
						<td>45000</td>
					</tr>
					
					<tr>					
						<td>13</td>
						<td>Общий билирубин BILIRUBIN TOTAL из комплекта Анализатор биохимический автоматический А15 произвольного доступа 5x50мл t +15 +30 С 
						BILIRUBIN TOTAL 5x50ml, t +15 +30C (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Общий билирубин BILIRUBIN TOTAL из комплекта Анализатор биохимический автоматический А15 произвольного доступа 5x50мл t +15 +30 С 
						BILIRUBIN TOTAL 5x50ml, t +15 +30C (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>40</td>
						<td>4500</td>
						<td>180000</td>
					</tr>
					
					<tr>					
						<td>14</td>
						<td>ХОЛЕСТЕРИН из комплекта Анализатор биохимический- турбидиметрический ВА400, 10х50мл, t+2 +8 С CHOLESTEROL (10х50ml) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>ХОЛЕСТЕРИН из комплекта Анализатор биохимический- турбидиметрический ВА400, 10х50мл, t+2 +8 С CHOLESTEROL (10х50ml) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>10</td>
						<td>15000</td>
						<td>150000</td>
					</tr>
					
					<tr>					
						<td>15</td>
						<td>КРЕАТИНИН из комплекта Анализатор биохимический-турбидиметрический ВА400 2x5х50 мл, t +15 +30 С CREATININE 2x5х50ml, t +15 +30 C 
						(BioSystems S.A., ИСПАНИЯ )</td>
						<td>КРЕАТИНИН из комплекта Анализатор биохимический-турбидиметрический ВА400 2x5х50 мл, t +15 +30 С CREATININE 2x5х50ml, t +15 +30 C 
						(BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>20</td>
						<td>11000</td>
						<td>220000</td>
					</tr>
					
					<tr>					
						<td>16</td>
						<td>ГЛЮКОЗА из комплекта Анализатор биохимический-турбидиметрический ВА400 10x50мл, t +2 +8 С GLUCOSE 10x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>ГЛЮКОЗА из комплекта Анализатор биохимический-турбидиметрический ВА400 10x50мл, t +2 +8 С GLUCOSE 10x50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>60</td>
						<td>4500</td>
						<td>270000</td>
					</tr>
					
					<tr>					
						<td>17</td>
						<td>Общий белок из комплекта Анализатор биохимический -турбидиметрический ВА400 (10x50мл) +15 +30 С Protein (Total) 10x50 ml, t +15 +30 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Общий белок из комплекта Анализатор биохимический -турбидиметрический ВА400 (10x50мл) +15 +30 С Protein (Total) 10x50 ml, t +15 +30 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>30</td>
						<td>4500</td>
						<td>135000</td>
					</tr>
					
					<tr>					
						<td>18</td>
						<td>Protein (Urine) из комплекта Анализатор биохимический-турбидиметрический BA400 5x50ml +15 +30 C PROTEIN (URINE) 5 x 50 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Protein (Urine) из комплекта Анализатор биохимический-турбидиметрический BA400 5x50ml +15 +30 C PROTEIN (URINE) 5 x 50 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>5</td>
						<td>5000</td>
						<td>25000</td>
					</tr>
					
					<tr>					
						<td>19</td>
						<td>БЕЛОК В МОЧЕ СТАНДАРТ (1х5мл) из комплекта Анализатор биохимический-турбидиметрический ВА400, (1х5мл) +2 +8 C (BioSystems S.A., ИСПАНИЯ )</td>
						<td>БЕЛОК В МОЧЕ СТАНДАРТ (1х5мл) из комплекта Анализатор биохимический-турбидиметрический ВА400, (1х5мл) +2 +8 C (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>2</td>
						<td>2000</td>
						<td>4000</td>
					</tr>
					
					<tr>					
						<td>20</td>
						<td>МОЧЕВИНА из комплекта Анализатор биохимический-турбидиметрический ВА400 (5х50мл) +2 +8 С UREA/BUN-UV 5х50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>МОЧЕВИНА из комплекта Анализатор биохимический-турбидиметрический ВА400 (5х50мл) +2 +8 С UREA/BUN-UV 5х50ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>60</td>
						<td>10500</td>
						<td>630000</td>
					</tr>
					
					<tr>					
						<td>21</td>
						<td>RHEUMATOID FACTORS (RF) из комплекта Анализатор биохимический-турбидиметрический ВА400 1x50мл +2 +8 С RHEUMATOID FACTORS (RF) 1x50 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>RHEUMATOID FACTORS (RF) из комплекта Анализатор биохимический-турбидиметрический ВА400 1x50мл +2 +8 С RHEUMATOID FACTORS (RF) 1x50 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>2</td>
						<td>10500</td>
						<td>21000</td>
					</tr>
					
					<tr>					
						<td>22</td>
						<td>Ревматоидный фактор стандарт, RHEUMATOID FACTORS (RF) standard из комплекта Анализатор биохимический автоматический А 15 произвольного доступа, 1x3 ml +2 +8 С REUMATOID FACTORS STANDARD 1x3ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Ревматоидный фактор стандарт, RHEUMATOID FACTORS (RF) standard из комплекта Анализатор биохимический автоматический А 15 произвольного доступа, 1x3 ml +2 +8 С REUMATOID FACTORS STANDARD 1x3ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>1</td>
						<td>9500</td>
						<td>9500</td>
					</tr>
					
					<tr>					
						<td>23</td>
						<td>БИОХИМИЧЕСКИЙ КАЛИБРАТОР из комплекта Анализатор биохимический-турбидиметрический ВА400, 5x5мл, t +2 +8С BIOCHEMISTRY CALIBRATOR 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>БИОХИМИЧЕСКИЙ КАЛИБРАТОР из комплекта Анализатор биохимический-турбидиметрический ВА400, 5x5мл, t +2 +8С BIOCHEMISTRY CALIBRATOR 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>4</td>
						<td>18500</td>
						<td>74000</td>
					</tr>
					
					<tr>					
						<td>24</td>
						<td>БИОХИМИЧЕСКИЙ КОНТРОЛЬ УРОВЕНЬ I из комплекта Анализатор биохимический-турбидиметрический ВА400, 5 х 5мл, t +2 +8 С BIOCHEMISTRY CONTROL SERUM I 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>БИОХИМИЧЕСКИЙ КОНТРОЛЬ УРОВЕНЬ I из комплекта Анализатор биохимический-турбидиметрический ВА400, 5 х 5мл, t +2 +8 С BIOCHEMISTRY CONTROL SERUM I 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>4</td>
						<td>18500</td>
						<td>74000</td>
					</tr>
					
					<tr>					
						<td>25</td>
						<td>БИОХИМИЧЕСКИЙ КОНТРОЛЬ УРОВЕНЬ II из комплекта Анализатор биохимический-турбидиметрический ВА400, 5х5мл t +2 +8 С CONTROL P (PATHOLOGICAL) 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>БИОХИМИЧЕСКИЙ КОНТРОЛЬ УРОВЕНЬ II из комплекта Анализатор биохимический-турбидиметрический ВА400, 5х5мл t +2 +8 С CONTROL P (PATHOLOGICAL) 5x5 ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>4</td>
						<td>18500</td>
						<td>74000</td>
					</tr>
					
					<tr>					
						<td>26</td>
						<td>РЕВМАТОИДНЫЙ КОНТРОЛЬ УРОВЕНЬ I из комплекта Анализатор биохимический-турбидиметрический ВА400, 3x1 мл +2 +8 С RHEUMATOID CONTROL SERUM Level I 3x1 mL +2 +8 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>РЕВМАТОИДНЫЙ КОНТРОЛЬ УРОВЕНЬ I из комплекта Анализатор биохимический-турбидиметрический ВА400, 3x1 мл +2 +8 С RHEUMATOID CONTROL SERUM Level I 3x1 mL +2 +8 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>1</td>
						<td>17000</td>
						<td>17000</td>
					</tr>
					
					<tr>					
						<td>27</td>
						<td>Ревматоидный контроль уровень II из комплекта Анализатор биохимический-турбидиметрический ВА400 3x1 мл +2 +8 С RHEUMATOID CONTROL Level II 3x1 ml +2 +8 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Ревматоидный контроль уровень II из комплекта Анализатор биохимический-турбидиметрический ВА400 3x1 мл +2 +8 С RHEUMATOID CONTROL Level II 3x1 ml +2 +8 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>1</td>
						<td>17000</td>
						<td>17000</td>
					</tr>
					
					<tr>					
						<td>28</td>
						<td>Системный концентрированный раствор (1 L), t +15 +30 С Bottle of concentrated system liquid (1 L), t +15 +30 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Системный концентрированный раствор (1 L), t +15 +30 С Bottle of concentrated system liquid (1 L), t +15 +30 С (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>3</td>
						<td>17500</td>
						<td>52500</td>
					</tr>
					
					<tr>					
						<td>29</td>
						<td>Концентрированный промывочный раствор (500мл)+15 +30 С Concentrated washing solution 500 mL (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Концентрированный промывочный раствор (500мл)+15 +30 С Concentrated washing solution 500 mL (BioSystems S.A., ИСПАНИЯ )</td>
						<td>шт</td>
						<td>2</td>
						<td>49000</td>
						<td>98000</td>
					</tr>
					
					<tr>					
						<td>30</td>
						<td>Кюветы для образцов (1000 шт) Sample Wells (1000 units) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Кюветы для образцов (1000 шт) Sample Wells (1000 units) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>10</td>
						<td>19000</td>
						<td>190000</td>
					</tr>
					
					<tr>					
						<td>31</td>
						<td>Реакционный ротор (10) из комплекта анализатор биохимический турбидиметрический BA400 Reactions rotor (10 units) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>Реакционный ротор (10) из комплекта анализатор биохимический турбидиметрический BA400 Reactions rotor (10 units) (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>5</td>
						<td>24500</td>
						<td>122500</td>
					</tr>
					
					<tr>					
						<td>32</td>
						<td>ПРЕВЕКАЛ НА ОСНОВЕ БЫЧЬЕЙ СЫВОРОТКИ из комплекта Анализатор биохимический-турбидиметрический ВА400, 12x5мл t+2 +8 С PREVECAL BIOCHEMISTRY 12x5ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>ПРЕВЕКАЛ НА ОСНОВЕ БЫЧЬЕЙ СЫВОРОТКИ из комплекта Анализатор биохимический-турбидиметрический ВА400, 12x5мл t+2 +8 С PREVECAL BIOCHEMISTRY 12x5ml (BioSystems S.A., ИСПАНИЯ )</td>
						<td>упак</td>
						<td>1</td>
						<td>160500</td>
						<td>160500</td>

					</tr>
					
					<tr>					
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">5 024 000</th>
					</tr>
				</table>


				<div class="small_space"></div>			
			
				 Выделенная сумма: 5 024 000 (пять миллионов двадцать четыре тысячи) тенге.<br><br>
				 <a rel="nofollow noopener" class="my-link" style="margin-left: 0px;" target="_blank" href="http://goszakup.gov.kz" title="" alt="">goszakup.gov.kz</a>

				<div class="small_space"></div>			

				

				<table border="1" cellpadding="0" cellspacing="1">
					<tr>
						<th>№</th>
						<th>Наименование</th>
						<th>спецификация</th>
						<th>Ед. изм</th>
						<th>Кол-во</th>
						<th>Цена</th>
						<th>Сумма</th>
					</tr>
					
					<tr>					
						<td>1</td>
						<td>Реагент для ручного и автоматического определения тромбинового времени Hemostat Trombin TIME</td>
						<td>Реагент для ручного и автоматического определения протромбинового времени Hemostat Trombin TIME</td>
						<td>упаковка 3х3 ml</td>
						<td>80</td>
						<td>8094</td>
						<td>647520</td>
					</tr>
					
					<tr>					
						<td>2</td>
						<td>Набор реагентов для ручного и автоматического определения фибриногена плазмы Hemostat Fibrinogen</td>
						<td>Набор реагентов для ручного и автоматического определения фибриногена плазмы Hemostat Fibrinogen</td>
						<td>упаковка 5x2 ml</td>
						<td>90</td>
						<td>17409</td>
						<td>1566810</td>
					</tr>
					
					<tr>					
						<td>3</td>
						<td>Набор для автоматического и полуавтоматического активированного частичного тромбопластинового времени</td>
						<td>Набор для автоматического и полуавтоматического активированного частичного тромбопластинового времени</td>
						<td>упаковка 6х4ml (240 тестов)</td>
						<td>10</td>
						<td>19103</td>
						<td>191030</td>
					</tr>
					
					<tr>					
						<td>4</td>
						<td>Реагент для ручного и автоматического определения протромбинового времени Hemostat Thromboplastin -SI</td>
						<td>Реагент для ручного и автоматического определения протромбинового времени Hemostat Thromboplastin -SI</td>
						<td>упаковка 6х10ml</td>
						<td>80</td>
						<td>28045</td>
						<td>2243600</td>
					</tr>
					
					<tr>					
						<td>5</td>
						<td>Контрольная плазма Нормальная Hemostat control Plasma Norma</td>
						<td>Контрольная плазма Нормальная Hemostat control Plasma Norma</td>
						<td>упаковка 6х1ml</td>
						<td>120</td>
						<td>13176</td>
						<td>1581120</td>
					</tr>
					
					<tr>					
						<td>6</td>
						<td>Контрольная плазма Патологическая Plasma Abnormal</td>
						<td>Контрольная плазма Патологическая Plasma Abnormal</td>
						<td>упаковка 6х1ml</td>
						<td>120</td>
						<td>13269</td>
						<td>1592280</td>
					</tr>
					
					<tr>					
						<td>7</td>
						<td>Одинарная кювета (1 уп. - 500 шт)</td>
						<td>Одинарная кювета (1 уп. - 500 шт)</td>
						<td>упаковка</td>
						<td>80</td>
						<td>33350</td>
						<td>2668000</td>
					</tr>
					
					<tr>					
						<td>8</td>
						<td>Наконечники 0-200мкл</td>
						<td>Наконечники 0-200мкл (1 уп. - 1000 шт)</td>
						<td>упаковка</td>
						<td>50</td>
						<td>9594</td>
						<td>479700</td>
					</tr>
					
					<tr>					
						<td>9</td>
						<td>Наконечники 100-1000мкл</td>
						<td>Наконечники 100-1000мкл (1 уп. -10500 шт)</td>
						<td>упаковка</td>
						<td>5</td>
						<td>12560</td>
						<td>62800</td>
					</tr>
					
					<tr>					
						<td>10</td>
						<td>Микропробирки типа Эппендорф, 1.5 мл.</td>
						<td>Микропробирки типа Эппендорф, 1.5 мл. (1 уп. - 500 шт)</td>
						<td>упаковка</td>
						<td>3</td>
						<td>5325</td>
						<td>15975</td>
					</tr>
					
					<tr>					
						<th>ИТОГО</th>
						<th colspan="6" style="text-align: right;">11048835</th>
					</tr>
				</table>
				
				
				<div class="small_space"></div>			
			
				 Выделенная сумма: 11 048 835 (одиннадцать миллионов сорок восемь тысяч восемьсот тридцать пять) тенге. <br><br>

				<div class="small_space"></div>	

				
				

				<table border="1" cellpadding="0" cellspacing="1">
					<tbody>
						<tr>
							<th>№</th>
							<th>Наименование</th>
							<th>спецификация</th>
							<th>Ед. изм</th>
							<th>Кол-во</th>
							<th>Цена</th>
							<th>Сумма</th>
						</tr>
						<tr>
							<td>
							1
							</td>
							<td>
							Реагент для определения Thromborel S 10 x 10 мл (400 тестов)
							</td>
							<td>
							Реагент для определения Thromborel S 10 x 10 мл (400 тестов)
							</td>
							<td>
							упаковка
							</td>
							<td>
							20
							</td>
							<td>
							40590
							</td>
							<td>
							811800
							</td>
						</tr>
						<tr>
							<td>
							2
							</td>
							<td>
							Стандарт для Фибриногена Уровень 1-6 6 x на 1 мл
							</td>
							<td>
							Стандарт для Фибриногена Уровень 1-6 6 x на 1 мл
							</td>
							<td>
							упаковка
							</td>
							<td>
							1
							</td>
							<td>
							89100
							</td>
							<td>
							89100
							</td>
						</tr>
						<tr>
							<td>
							3
							</td>
							<td>
							Реагент для определения Pathromtin SL 20 x 5 мл (2000 тестов)
							</td>
							<td>
							Реагент для определения Pathromtin SL 20 x 5 мл (2000 тестов)
							</td>
							<td>
							упаковка
							</td>
							<td>
							3
							</td>
							<td>
							64350
							</td>
							<td>
							193050
							</td>
						</tr>
						<tr>
							<td>
							4
							</td>
							<td>
							Хлорид кальция 0,025 моль/л 10 x 15 мл
							</td>
							<td>
							Хлорид кальция 0,025 моль/л 10 x 15 мл
							</td>
							<td>
							упаковка
							</td>
							<td>
							 кол-во

							 3
							</td>
							<td>
							 14850
							</td>
							<td>
							 44550
							</td>
						</tr>
						<tr>
							<td>
							5
							</td>
							<td>
							Реагент для определения TestThrombin 10 x на 5 мл 500 тестов
							</td>
							<td>
							Реагент для определения TestThrombin 10 x на 5 мл 500 тестов
							</td>
							<td>
							упаковка
							</td>
							<td>
							3
							</td>
							<td>
							28710
							</td>
							<td>
							86130
							</td>
						</tr>
						<tr>
							<td>
							6
							</td>
							<td>
							Multifibren U 10 x 5 ml (Реагент для определения Multifibren U 10 x 5 ml) 500 тестов
							</td>
							<td>
							Multifibren U 10 x 5 ml (Реагент для определения Multifibren U 10 x 5 ml) 500 тестов
							</td>
							<td>
							упаковка
							</td>
							<td>
							40
							</td>
							<td>
							34650
							</td>
							<td>
							1386000
							</td>
						</tr>
						<tr>
							<td>
							7
							</td>
							<td>
							Реагент для определения INNOVANCE D-DIMER 1 набор 150 - средний
							</td>
							<td>
							Реагент для определения INNOVANCE D-DIMER 1 набор 150 - средний
							</td>
							<td>
							упаковка
							</td>
							<td>
							1
							</td>
							<td>
							116820
							</td>
							<td>
							116820
							</td>
						</tr>
						<tr>
							<td>
							8
							</td>
							<td>
							Контроль INNOVANCE D-DIMER 2 x 5 x 1 мл. Норма и Патология
							</td>
							<td>
							Контроль INNOVANCE D-DIMER 2 x 5 x 1 мл. Норма и Патология
							</td>
							<td>
							упаковка
							</td>
							<td>
							1
							</td>
							<td>
							51480
							</td>
							<td>
							51480
							</td>
						</tr>
						<tr>
							<td>
							9
							</td>
							<td>
							Berichrom AT III 1 Kit (Реагент для определения Berichrom AT III 1 набор) 170 тестов
							</td>
							<td>
							Berichrom AT III 1 Kit (Реагент для определения Berichrom AT III 1 набор) 170 тестов
							</td>
							<td>
							упаковка
							</td>
							<td>
							2
							</td>
							<td>
							53460
							</td>
							<td>
							106920
							</td>
						</tr>
						<tr>
							<td>
							10
							</td>
							<td>
							Control Plasma N 10 x for 1 ml (Контрольнаяплазма Control Plasma N 10 x на 1 мл)
							</td>
							<td>
							Control Plasma N 10 x for 1 ml (Контрольнаяплазма Control Plasma N 10 x на 1 мл)
							</td>
							<td>
							упаковка
							</td>
							<td>
							10
							</td>
							<td>
							38610
							</td>
							<td>
							386100
							</td>
						</tr>
						<tr>
							<td>
							11
							</td>
							<td>
							Control Plasma P 10 x for 1 ml (Контрольнаяплазма Control Plasma P 10 x на 1 мл)
							</td>
							<td>
							Control Plasma P 10 x for 1 ml (Контрольнаяплазма Control Plasma P 10 x на 1 мл)
							</td>
							<td>
							упаковка
							</td>
							<td>
							10
							</td>
							<td>
							56430
							</td>
							<td>
							564300
							</td>
						</tr>
						<tr>
							<td>
							12
							</td>
							<td>
							Растворчистящий CA Clean I (cleaner), уп.(1 x 50 мл)
							</td>
							<td>
							Растворчистящий CA Clean I (cleaner), уп.(1 x 50 мл)
							</td>
							<td>
							упаковка
							</td>
							<td>
							5
							</td>
							<td>
							29700
							</td>
							<td>
							148500
							</td>
						</tr>
						<tr>
							<td>
							13
							</td>
							<td>
							Раствор промывочный CA Clean II(rinse) , уп.(1 x 500 мл)
							</td>
							<td>
							Раствор промывочный CA Clean II(rinse) , уп.(1 x 500 мл)
							</td>
							<td>
							упаковка
							</td>
							<td>
							10
							</td>
							<td>
							118800
							</td>
							<td>
							1188000
							</td>
						</tr>
						<tr>
							<td>
							14
							</td>
							<td>
							Буфер Оуренавероналовый ,уп.(10 x15мл)
							</td>
							<td>
							Буфер Оуренавероналовый ,уп.(10 x15мл)
							</td>
							<td>
							упаковка
							</td>
							<td>
							 3
							</td>
							<td>
							16830
							</td>
							<td>
							50490
							</td>
						</tr>
						<tr>
							<td>
							15
							</td>
							<td>
							Реакционные кюветы, уп(3 x 1000 шт)
							</td>
							<td>
							Реакционные кюветы, уп(3 x 1000 шт)
							</td>
							<td>
							упаковка
							</td>
							<td>
							10
							</td>
							<td>
							188100
							</td>
							<td>
							1881000
							</td>
						</tr>
						<tr>
							<td>
							16
							</td>
							<td>
							Multistix 10 SG 100 Pcs (Тест полоски Multistix 10 SG 100 шт. для полуколичественного метода: удельный вес, pH, белок, глюкоза, кетоновые тела, лейкоциты, кровь, уробилиноген, и качественного метода: билирубин, нитриты )
							</td>
							<td>
							Multistix 10 SG 100 Pcs (Тест полоски Multistix 10 SG 100 шт. для полуколичественного метода: удельный вес, pH, белок, глюкоза, кетоновые тела, лейкоциты, кровь, уробилиноген, и качественного метода: билирубин, нитриты )
							</td>
							<td>
							 упаковка
							</td>
							<td>
							 200
							</td>
							<td>
							 9369
							</td>
							<td>
							1873800
							</td>
						</tr>
						<tr>
							<td>
							17
							</td>
							<td>
							Chek-Stix Combo 25 Pcs (Контрольные тест-полоски Chek-Stix Combo 25 шт.)
							</td>
							<td>
							Chek-Stix Combo 25 Pcs (Контрольные тест-полоски Chek-Stix Combo 25 шт.)
							</td>
							<td>
							упаковка
							</td>
							<td>
							2
							</td>
							<td>
							53333
							</td>
							<td>
							106666
							</td>
						</tr>
						<tr>
							<th>ИТОГО</th>
							<th colspan="6" style="text-align: right;">9084706</th>
							</td>
						</tr>
					</tbody>
				</table>
				
				<div class="small_space"></div>			
			
				   Выделенная сумма: 9 084 706 (девять миллионов восемьдесят четыре тысячи семьсот шесть) тенге.

				<div class="small_space"></div>	

				
				

				<table border="1" cellpadding="0" cellspacing="1">
					<tbody>
						<tr>
							<th>Наименование</th>
							<th>спецификация</th>
							<th>Ед. изм</th>
							<th>Кол-во</th>
							<th>Цена</th>
							<th>Сумма</th>
						</tr>
						<tr>
							<td>Troponin-I</td>
							<td>Экспресс тест BD BIOTEST Troponin-I для определения сердечного тропонина в цельной крови, сыворотке или плазме крови (в упаковке 25 тестов)</td>
							<td>упаковка</td>
							<td>45</td>
							<td>17500</td>
							<td>787500</td>							
						</tr>
						<tr>
							<th>ИТОГО</th>
							<th colspan="5" style="text-align: right;">787500</th>
						<tr>							
				</table>							
							
				<div class="small_space"></div>		
				
				Выделенная сумма 787 500 (семьсот восемьдесят семь тысяч пятьсот) тенге.<br><br>

				<strong>ВНИМАНИЕ!!! Реагенты должны соответствовать с техническими и специфическими характеристиками анализаторов.</strong><br>

				Условия поставки: г. Алматы, ул. Жандосова,6, оплата после поставки товара, способ поставки DDP.<br><br>

				Срок поставки: с февраля 2017 по декабрь 2017 года по заявке Заказчика.<br><br>

				Место представления (приема) документов и окончательный срок подачи ценовых предложений: г. Алматы, ул. Жандосова,6 3 этаж (отдел государственных закупок) с 
				01.02.2017 года с 10.00 часов по 03.02.2017 года до 10.00 часов.<br><br>

				Дата, время и место вскрытия конвертов с ценовыми предложениями г. Алматы, ул. Жандосова,6 малый конференц зал 03.02.2017 время 14.00 час<br><br>

				Дополнительную информацию и справку можно получить по телефону: +7 (727) 274-66-17<br><br>

				Уполномоченный представитель организатора государственных закупок – начальник отдела государственных закупок ГКП на ПХВ «Центральная городская клиническая больница»
				Управления Здравоохранения г.Алматы, Рахымбердиева С.К. контактный телефон +7 (727) 274-66-17, адрес электронной почты cgkb@mail.ru и zakup1010@ mail.ru.<br><br>

				 <a rel="nofollow noopener" class="my-link" style="margin-left: 0px;" target="_blank" href="http://goszakup.gov.kz" title="" alt="">goszakup.gov.kz</a>

							
				<div class="long_space"></div>	
				
			</div>
			
		</div>
	</div>
	
<div class="long_space"></div>