Repository: ekibaldo/h12
Catalog: */src/Locale/*/default.po
Languages: ru_ru

source: Actions
ru_ru: Действия

source: Submit
ru_ru: Отправить

source: Edit
ru_ru: Изм.

source: Delete
ru_ru: Удалить

source: New Page
ru_ru: Новая страница.

source: List Categories
ru_ru: Список страниц

source: New Category
ru_ru: Новая категория

source: List Pages
ru_ru: Список страниц

source: Pages
ru_ru: Страницы

source: category_id
ru_ru: id категории

source: title_ru
ru_ru: Заголовок(ru)

source: title_kz
ru_ru: Заголовок(kz)

source: menu
ru_ru: Меню

source: position
ru_ru: позиция

source: next
ru_ru: далее

source: last
ru_ru: назад

source: first
ru_ru: первая

source: previous
ru_ru: предыдущая

source: New Ad Slider1
ru_ru: Добавить новый слайд

source: Ad Slider1
ru_ru: Сладер 1

source: New Ad Slider2
ru_ru: Добавить новый слайд

source: Ad Slider2
ru_ru: Слайдер 2

source: New Ad Slider3
ru_ru: Добавить новый слайд

source: Ad Slider3
ru_ru: Слайдер 3

source: Add Category
ru_ru: Добавить категорию

source: Edit Category
ru_ru: Редактировать категорию

source: Categories
ru_ru: Категории

source: Add Page
ru_ru: Добавить страницу

source: Edit Page
ru_ru: Редактировать страницу

source: Add Ad Slider1
ru_ru: Добавить слайд

source: Add Ad Slider2
ru_ru: Добавить слайд

source: Add Ad Slider3
ru_ru: Добавить слайд

source: Edit Ad Slider1
ru_ru: Редактировать слайд

source: Edit Ad Slider2
ru_ru: Редактировать слайд

source: Edit Ad Slider3
ru_ru: Редактировать слайд

source: List Ad Slider1
ru_ru: Показать слайды

source: Ad News
ru_ru: Новости

source: Add Ad News
ru_ru: Добавить новость

source: Edit Ad News
ru_ru: Редактировать новость

source: States
ru_ru: Отделения

source: New State
ru_ru: Добавить отделение

source: List Doctors
ru_ru: Списко специалистов

source: New Doctor
ru_ru: Новый специалист

source: List Servs
ru_ru: Список услуг

source: New Serv
ru_ru: Добавить услугу

source: Edit State
ru_ru: Ректировать отделение

source: List States
ru_ru: Список отделений

source: Edit Doctor
ru_ru: Редактировать специалиста

source: Doctors
ru_ru: Специалисты

source: Add Doctor
ru_ru: Добавить специалиста

source: Servs
ru_ru: Услуги

source: Edit Serv
ru_ru: Редактировать услугу

source: Add Serv
ru_ru: Добавить услугу

source: List States2
ru_ru: Список платных услугу
